{  
   "content":[
      {
         "HighSchool":"Capital College And Research Centre",
         "Goals":"I want to be a computer programmer",
         "Interests":"My hobbies are reading novels and playing computer games. My interest usually involves football",
         "Idol":""
      },
      {
         "HighSchool":"Kathmandu Model College",
         "Goals":"Confidence in Programming skills of course but also a great group of friends.",
         "Interests":"Reading books, drawing stuff, shadowhunters, sherlock.",
         "Idol":"My Mother."
      },
      {
         "HighSchool":"Trinity Int'l College",
         "Goals":"Start up a company and develop softwares",
         "Interests":"Interested in Football, playing video games, adventure and wildlife",
         "Idol":"My Father and Lionel Messi !"
      },
      {
         "HighSchool":"Trinity international college",
         "Goals":"I want to gain all the training and skill offered by DWIT with i this 4 years i want to be a good programmer with a good moral character",
         "Interests":"I am interested in playing basketball, football and hiking",
         "Idol":"My idol is no other than my dad because he has done so much that i cant pay him back with either money nor love . I thank him for what i am today and i will make him proud in the future ."
      },
      {
         "HighSchool":"Trinity International college",
         "Goals":"i would like to get masters degree from IVY league College,Work experince from facebook Inc and after accomplishing all these i would like to establish my own software company which one day will change the face of Technology",
         "Interests":"Playin Guitar,table tennis,Snooker",
         "Idol":"I idolize my high school friend Amit Shrestha Who is not that good at studies however he is good at programming skill and has made his own games.I consider him as the rival whom i have to learn from and surpass."
      },
      {
         "HighSchool":"United Academy",
         "Goals":"Go for Higher Studies",
         "Interests":"Writing stories,Singing,Swiming etc.",
         "Idol":"My Mother"
      },
      {
         "HighSchool":"Nobel Academy",
         "Goals":"I would like to continue my higher study abroad",
         "Interests":"Travelling,Playing guitar, Sketching",
         "Idol":"Praents ,Myself ,Bill gates"
      },
      {
         "HighSchool":"Pentagon",
         "Goals":"Not after but I want to accomplish my short term plans during the years in dwit and then after that will be my long term plans like working in dwit or being an entrepreneur or finishing my masters or working abroad that solely depends upon the future consequences. Working for the betterment of human mankind",
         "Interests":"Interests in literally everything that is hard to learn and is productive to learn. Hobbies depends on my mood.",
         "Idol":"Education: Albert Einstein Motivation: Elliot hulse Consistency: Casey neistat knowledge: Brain Man Fitness: Jackie chan. Well the list goes on and on"
      },
      {
         "HighSchool":"KMC",
         "Goals":"After graduating from DWIT",
         "Interests":"i want to do something in the field of annimation and networking",
         "Idol":"My interest are swimming"
      },
      {
         "HighSchool":"St. Xaviers",
         "Goals":"I want to be the best programmer",
         "Interests":"Music and writing songs, stories",
         "Idol":"Steve jobs"
      },
      {
         "HighSchool":"National School of Science (NIST)",
         "Goals":"After graduating from DWIT i will complete my masters and do my future planning career in this IT field",
         "Interests":"i am interested in visiting new places,playing instrument,playing games and my hobbies are to read novels,swimming.",
         "Idol":"My mom and dad, i idolize them a most as they have always been supporting me in my every stage of my life"
      },
      {
         "HighSchool":"Bishnu Memorial Higher Secondary School",
         "Goals":"No idea for now but..thinking about programmer.",
         "Interests":"Play guitar, game ,singing , listing to music ,mostly eat and sleep.",
         "Idol":"My parents."
      },
      {
         "HighSchool":"Kathmandu Model College",
         "Goals":"Confidence in programming skills of course but also a great group of friends",
         "Interests":"Reading books, drawing stuff, shadowhunters, sherlock.",
         "Idol":"My mother"
      },
      {
         "HighSchool":"St Mary's School",
         "Goals":"I would like to gain success in the field I persue in the 4 years.",
         "Interests":"I am keen to learn anything new to me and my hobby is to listen to music.",
         "Idol":"Steve Jobs and Stephen Hawkings"
      },
      {
         "HighSchool":"The Times Int'l College",
         "Goals":"After graduating from DWIT, I want to work as a java programmer. I want to work with team which accepts new challenge. I want to live my life with passion, live my life with some pride.",
         "Interests":"Playing football",
         "Idol":"watching science and fiction movie"
      },
      {
         "HighSchool":"Trinity International College",
         "Goals":"I want to become a software developer after graduating from DWIT",
         "Interests":"Reading Novels",
         "Idol":"exploring nature"
      },
      {
         "HighSchool":"Kathmandu Model College",
         "Goals":"Not fixed",
         "Interests":"Interested in enterprenuership",
         "Idol":"Riding,travelling,making videos."
      },
      {
         "HighSchool":"Kathmandu model college",
         "Goals":"I would like to be a successful IT officer and open my own company",
         "Interests":"Playing basket ball,Snooker,Riding bike",
         "Idol":"My Father"
      },
      {
         "HighSchool":"Kathmandu Model College",
         "Goals":"After graduating from DWIT, I want to do something creative like web designing ,animation and video editing",
         "Interests":"My interests and hobbies involves playing football,watching movies and photography",
         "Idol":"Myself and my parents"
      },
      {
         "HighSchool":"United Academy",
         "Goals":"Don't wanna be lazy anymore.",
         "Interests":"Eat sleep travel repeat.",
         "Idol":"None"
      },
      {
         "HighSchool":"United Academy",
         "Goals":"To become a good web designer.",
         "Interests":"Travelling and rapping",
         "Idol":"My parents."
      },
      {
         "HighSchool":"brihaspati vidyasadan",
         "Goals":"i like to see myself as a software developer .",
         "Interests":"hiking,listening music,fighting and many more",
         "Idol":"my dad"
      },
      {
         "HighSchool":"Prasadi Academy H.S.S",
         "Goals":"After graduating from DWIT I want to be successful, though I haven't realized till now what I want to do but after this four year I want to know myself and my capability.",
         "Interests":"I am interested in everything to what I can do to what I can't and I am more over music. I often play instrument ie guitar also I love spending my leasure time playing video games.",
         "Idol":"My father have been always my idol. Honesty"
      },
      {
         "HighSchool":"Trinity International College",
         "Goals":"Good Command in Programming",
         "Interests":"Watching Movies, Anime, Listening to Music and Practicing Programming",
         "Idol":"Bill Gates"
      },
      {
         "HighSchool":"Xavier International College",
         "Goals":"to become successful person.",
         "Interests":"hiking",
         "Idol":"none"
      },
      {
         "HighSchool":"National School of Sciences (NIST),Lainchour",
         "Goals":"After graduating from DWIT i want to start my own successful entrepreneurial journey in the field of Computer Science and Information Technology",
         "Interests":"I love travelling, shopping, listening to music ,exploring world and helping penurious peoples.Apart from this, i am interested in writing articles about the current social affairs.",
         "Idol":"Steven Paul Jobs for his dedication in bringing a drastic change in digital technology. Though i am not too religious,i too idolize divine hero, supreme being and great politician of the era Lord Shree Krishna the most. There is a message of Lord Krishna in Bhagwat Geeta that is ,”It is better to live your own destiny imperfectly than to live an intimation of somebody else life with perfection."
      },
      {
         "HighSchool":"Trinity International College",
         "Goals":"4 years from now I see myself as an confident ,independent Enterpreneur who aims to connect the world holding the hands of technology",
         "Interests":"I spare my time listening to music of my intrest. Being a nature lover I also love to travel and writing poems fancies me more than anything",
         "Idol":"I idolize iisuperwomanii. She is a youtuber who has inspired me be independent , do things that facinates you and most of all she has taught me to love yourself which is the most beautiful thing one can ever do !"
      },
      {
         "HighSchool":"United Academy",
         "Goals":"After graduating from DWIT I want to accomplish confidence, determination and success of course,Photography",
         "Interests":"dancing and eating are my interests and my hobbies are reading books, surfing Internet, etc",
         "Idol":"My Sister"
      },
      {
         "HighSchool":"Classic College International",
         "Goals":"Being a teacher would be nice.,Songs, basketball, movies, games,Aaron Swartz,DAV College,After graduating from DWIT i want to be a successful java developer that meets the standards of big companies in Nepal. And i want to make my parents proud about it as DWIT stands beside my succes",
         "Interests":"Well i have interests on learning new and interesting things that may be books or any kinda other stuffs. And my hobbies are reading novels, sports, riding bikes and music.",
         "Idol":"Its not the most and least, i do idolize every successful person in this field. Talking about one he was Steve Jobs as my greatest source of inspiration"
      },
      {
         "HighSchool":"Public Gyan Jyoti Higher Secondary school",
         "Goals":"i would like to open a multinational company.",
         "Interests":"playing and watching football,travelling, bike enthusiast,Playing guitar.",
         "Idol":"My father"
      },
      {
         "HighSchool":"Uniglobe higher secondary school",
         "Goals":"wants to be a java developer or mobile application developer.",
         "Interests":"watching football, travelling, watching sifi movies, coding and playing video games.",
         "Idol":"My father, mother and grandparents."
      },
      {
         "HighSchool":"Arniko HSS",
         "Goals":"I want to be perfect in coding so that i can accomplish what i want to built. Also i want to gain all the knowledge about the marketing world of IT.",
         "Interests":"My interest are in technologies and world politics.",
         "Idol":"My idol Elliote because i got interested in CS because of him. And my parents because they are also an entrepreneur. They started from the bottom now they are at the top so they motivate me."
      },
      {
         "HighSchool":"Prasadi Academy",
         "Goals":"I am a believer of live in the present moment, so lets see.",
         "Interests":"Watching awesome movies and listening awesome songs",
         "Idol":"All the CRAZY people on earth."
      },
      {
         "HighSchool":"SOS Hermann Gmeiner HSS,Gandaki",
         "Goals":"I would like to open a networking company and hopefully establish myself as a successful White hat Hacker.",
         "Interests":"Programming,Playing Football,reding nobels,writing fictional theories",
         "Idol":"Elliot Alderson,fictional Character of Tv series Mr.Robot"
      },
      {
         "HighSchool":"Little Angels' College",
         "Goals":"Want to go abroad for further study and be an entrepreneur",
         "Interests":"Body Building",
         "Idol":"Video Editing"
      },
      {
         "HighSchool":"Trinity International college",
         "Goals":"I want to have good knowledge about IT and the technology.I would like to have a good career ahead in the field of IT",
         "Interests":"Travelling,singing,writing etc",
         "Idol":"My parents"
      },
      {
         "HighSchool":"Capital College and Research Center (CCRC)",
         "Goals":"After graduating from DWIT , I want to be a confident software developer. Developing software which would eventually help to increase the status of our country and make our nation smart in terms of IT field is one of the first thing I'll do after my graduation.",
         "Interests":"My interests are playing guitar, listening to music and travelling new places. Whereas talking about my hobbies , i love dancing,singing,hiking etc.",
         "Idol":"I idolize Steve Jobs."
      },
      {
         "HighSchool":"Aditya College, India",
         "Goals":"Be a successful enterprenuer and also want to develop my own software company",
         "Interests":"Travelling,Listening music, and also love to dance",
         "Idol":"Steve jobs and obviously my dad"
      },
      {
         "HighSchool":"Budhanilkantha School",
         "Goals":"A good and successful career",
         "Interests":"Dancing, reading novels, watching series",
         "Idol":"My parents"
      },
      {
         "HighSchool":"Universal College",
         "Goals":"Enterpreneurship",
         "Interests":"playing Table tennis, computer games,singing.",
         "Idol":"My Father"
      },
      {
         "HighSchool":"Uniglobe HSS/College",
         "Goals":"Senior software developer",
         "Interests":"Playing football, watching Premiere League, playing Fifa, listening music and playing basketball.",
         "Idol":"Donald Trump because he proved that the spirit of doing something you like is more stronger than experience."
      },
      {
         "HighSchool":"Kathmandu model college",
         "Goals":"To complete my study",
         "Interests":"Sleeping talking travelling",
         "Idol":"Mother"
      },
      {
         "HighSchool":"Uniglobe HSS",
         "Goals":"In the end I just want to be happy doing programming or making stuff.",
         "Interests":"I like travelling to new places and meeting new people, swimming,watching youtube blogs and stuff.",
         "Idol":"Ellen DeGeneres ."
      },
      {
         "HighSchool":"KMC",
         "Goals":"DWIT is the place where my future is decided. Obviously i want to be successful at whatever i do but unfortunately that whatever is still not decided. I want to reach to the peak of success and i'm pretty sure i'm more than capable for it.",
         "Interests":"My interests and hobbies are not particular. They change with time. Music is the only thing that is permanent but currently i'm interested in super sports bike as me myself have bought one.",
         "Idol":"My Parents"
      },
      {
         "HighSchool":"Delhi Public School, Biratnagar",
         "Goals":"I'd like to use the skills I get from DWIT to start something of my own.",
         "Interests":"I like to sing, read fictional stories, sketch and watch movies.",
         "Idol":"I’ve not idolized anybody yet."
      },
      {
         "HighSchool":"Kathmandu Bernhardt College",
         "Goals":"After graduating from DWIT i want to develop myself as a software engineer.I want to develop different softwares and work with professional IT team and make my image around the world as professional Software Engineer",
         "Interests":"I am huge fan of cricket.Whenever i get free time i just gather with my friends and start playing cricket.But now as i have entered in DWIT my focus has completely changed and now i have hobby is to develop software and even develop games in near future.",
         "Idol":"I idolize Bill Gates the most."
      }
   ]
}
